/* No comment provided by engineer. */
"Abbreviations" = "Abbreviations";

/* No comment provided by engineer. */
"About Sobotta" = "About Sobotta";

/* No comment provided by engineer. */
"About this App" = "About this App";

/* No comment provided by engineer. */
"Action" = "Action";

/* No comment provided by engineer. */
"Add to Bookmarks" = "Add to Bookmarks";

/* Structure selector */
"All" = "All";

/* Structure selector */
"Arteries" = "Arteries";

/* No comment provided by engineer. */
"Bookmark List" = "Bookmark List";

/* No comment provided by engineer. */
"Bookmark Lists" = "Bookmark Lists";

/* No comment provided by engineer. */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Change Training Mode" = "Change Training Mode";

/* No comment provided by engineer. */
"Chapter" = "Chapter";

/* No comment provided by engineer. */
"Chapters" = "Chapters";

/* No comment provided by engineer. */
"Choose Language" = "Choose Language";

/* No comment provided by engineer. */
"Close Training" = "Close Training";

/* No comment provided by engineer. */
"Continue Training" = "Continue Training";

/* No comment provided by engineer. */
"Correct answer" = "Correct answer";

/* Correct answers in Percent in Training Results */
"Correct Answers" = "Correct Answers";

/* No comment provided by engineer. */
"correct structures" = "correct structures";

/* No comment provided by engineer. */
"Could not finish print because of an error." = "Could not finish print because of an error.";

/* No comment provided by engineer. */
"Currently there are no printers available" = "Currently there are no printers available";

/* No comment provided by engineer. */
"Do you want to resume the current training or start a new one?" = "Do you want to resume the current training or start a new one?";

/* No comment provided by engineer. */
"Do you want to switch to the next image?" = "Do you want to switch to the next image?";

/* No comment provided by engineer. */
"End Result" = "End Result";

/* Training Action */
"End training" = "End training";

/* No comment provided by engineer. */
"End Training" = "End Training";

/* No comment provided by engineer. */
"End training?" = "End training?";

/* No comment provided by engineer. */
"Error during print" = "Error during print";

/* No comment provided by engineer. */
"Error while adding bookmark" = "Error while adding bookmark";

/* No comment provided by engineer. */
"FAQ" = "FAQ";

/* URL zu den FAQs von elsevier */
"FAQ Label URL" = "http://support.elsevier.de/KB/c1/produkt-faqs.aspx";

/* No comment provided by engineer. */
"Feedback" = "Feedback";

/* feedback mail */
"Feedback Sobotta App" = "Feedback Sobotta App";

/* Figure Count in Training Results */
"Figures" = "Figures";

/* No comment provided by engineer. */
"Find the marked structure" = "Find the marked structure";

/* No comment provided by engineer. */
"Find the structure" = "Find the structure";

/* No comment provided by engineer. */
"Folder Name" = "Folder Name";

/* Layer section */
"General" = "General";

/* No comment provided by engineer. */
"Hint" = "Hint";

/* Outline selector */
"Image" = "Image";

/* No comment provided by engineer. */
"Images" = "Images";

/* Structure selector */
"Important" = "Important";

/* No comment provided by engineer. */
"Imprint" = "Imprint";

/* No comment provided by engineer. */
"In Progress" = "In Progress";

/* More section */
"Information" = "Information";

/* No comment provided by engineer. */
"Interim Result" = "Interim Result";

/* Outline selector */
"Labels" = "Labels";

/* Layer in image. */
"Layers" = "Layers";

/* Layout of grid view. */
"Layout" = "Layout";

/* No comment provided by engineer. */
"Legend" = "Legend";

/* Default DejalActivtyView label text */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"More" = "More";

/* No comment provided by engineer. */
"More..." = "More...";

/* Structure selector */
"Muscles" = "Muscles";

/* No comment provided by engineer. */
"My Notes" = "My Notes";

/* default name for first bookmark list. */
"My Training List" = "My Training List";

/* Structure selector */
"Nerves" = "Nerves";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"New Bookmark Folder" = "New Bookmark Folder";

/* Training Action */
"Next Figure" = "Next Figure";

/* No comment provided by engineer. */
"Next image?" = "Next image?";

/* No comment provided by engineer. */
"Next question" = "Next question";

/* Training Action */
"Next Question" = "Next Question";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No printer available" = "No printer available";

/* No comment provided by engineer. */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No Results in \"%@\"" = "No Results in \"%@\"";

/* No comment provided by engineer. */
"of" = "of";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Figure" = "Open Figure";

/* Structure selector */
"Others" = "Others";

/* Layer section */
"Outline" = "Outline";

/* More section */
"Personal" = "Personal";

/* No comment provided by engineer. */
"Picture Credits" = "Picture Credits";

/* No comment provided by engineer. */
"Pin" = "Pin";

/* Training Mode Control */
"Pin Mode" = "Pin Mode";

/* Outline selector */
"Pins" = "Pins";

/* No comment provided by engineer. */
"Preparing Training..." = "Preparing Training...";

/* No comment provided by engineer. */
"Print" = "Print";

/* No comment provided by engineer. */
"Progress" = "Progress";

/* Question Count in Training Results */
"Questions" = "Questions";

/* No comment provided by engineer. */
"Rate App" = "Rate this App!";

/* No comment provided by engineer. */
"Remove Bookmarks" = "Remove Bookmarks";

/* No comment provided by engineer. */
"Result of Current Figure" = "Result of Current Figure";

/* No comment provided by engineer. */
"Resume Training" = "Resume Training";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Scope" = "Scope";

/* No comment provided by engineer. */
"Search for" = "Search for";

/* No comment provided by engineer. */
"Search in %@" = "Search in %@";

/* No comment provided by engineer. */
"Search in all chapters (%@)" = "Search in all chapters (%@)";

/* No comment provided by engineer. */
"Search in selected chapters (%@)" = "Search in selected chapters (%@)";

/* No comment provided by engineer. */
"Search in Sobotta Atlas" = "Search in Sobotta Atlas";

/* No comment provided by engineer. */
"Search results" = "Search results";

/* No comment provided by engineer. */
"Search Results" = "Search Results";

/* Layer section */
"Select Structures" = "Select Structures";

/* More section */
"Share & Feedback" = "Share & Feedback";

/* tell a friend */
"Sobotta App for iPad!" = "Sobotta App for iPad!";

/* Training Action */
"Solve" = "Solve";

/* No comment provided by engineer. */
"Start New Training" = "Start New Training";

/* No comment provided by engineer. */
"Start new Training" = "Start new Training";

/* No comment provided by engineer. */
"Start new Training: There is already a training in progress. Do you want to end the current training?" = "Start new Training: There is already a training in progress. Do you want to end the current training?";

/* No comment provided by engineer. */
"Start new Training: Training in progress" = "Start new Training: Training in progress";

/* No comment provided by engineer. */
"Start Training" = "Start Training";

/* Layer section */
"Structures" = "Structures";

/* No comment provided by engineer. */
"Tap on a label to add a note." = "Tap on a label to add a note.";

/* No comment provided by engineer. */
"Tell a Friend" = "Tell a Friend";

/* Training Mode Control */
"Text" = "Text";

/* No comment provided by engineer. */
"This figure is already in the selected bookmark list." = "This figure is already in the selected bookmark list.";

/* No comment provided by engineer. */
"Training" = "Training";

/* No comment provided by engineer. */
"Training in Progress" = "Training in Progress";

/* No comment provided by engineer. */
"Training Results" = "Training Results";

/* No comment provided by engineer. */
"Trainings Result" = "Trainings Result";

/* Structure selector */
"Veins" = "Veins";

/* No comment provided by engineer. */
"Would you like to end the training?" = "Would you like to end the training?";

/* No comment provided by engineer. */
"Wrong answer" = "Wrong answer";

/* No comment provided by engineer. */
"wrong structures" = "wrong structures";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You did not find the term" = "You did not find the term";

/* No comment provided by engineer. */
"You have found the term" = "You have found the term";

